content/posts/Mechanistic_Inference_of_Brain_Network_Dynamics_with_Approximate_Bayesian_Computation_by_Timothy_West,_Vladimir_Litvak,_et_al_in_2019.md
+++
title = "Mechanistic Inference of Brain Network Dynamics with Approximate Bayesian Computation by Timothy West, Vladimir Litvak, et al in 2019"
author = ["Cameron Smith"]
lastmod = 2020-09-20T17:35:23-04:00
slug = "Mechanistic_Inference_of_Brain_Network_Dynamics_with_Approximate_Bayesian_Computation_by_Timothy_West,_Vladimir_Litvak,_et_al_in_2019"
draft = false
+++

## [approximate bayesian computation]({{< relref "approximate_bayesian_computation" >}}), [dynamic causal modeling]({{< relref "dynamic_causal_modeling" >}}), [network inference]({{< relref "network_inference" >}}), [papers]({{< relref "papers" >}}), [probabilistic inference]({{< relref "probabilistic_inference" >}}) {#approximate-bayesian-computation--approximate-bayesian-computation-dot-md--dynamic-causal-modeling--dynamic-causal-modeling-dot-md--network-inference--network-inference-dot-md--papers--papers-dot-md--probabilistic-inference--probabilistic-inference-dot-md}


## citation {#citation}


### West, T. O., Berthouze, L., Farmer, S. F., Cagnan, H., & Litvak, V. (2019). Mechanistic Inference of Brain Network Dynamics with Approximate Bayesian Computation, <span class="underline"><span class="underline">1</span></span>, 1–40. <https://doi.org/10.1101/785568> {#west-t-dot-o-dot-berthouze-l-dot-farmer-s-dot-f-dot-cagnan-h-dot-and-litvak-v-dot--2019--dot-mechanistic-inference-of-brain-network-dynamics-with-approximate-bayesian-computation-1-40-dot-https-doi-dot-org-10-dot-1101-785568}


## abstract {#abstract}


### Applies [approximate bayesian computation]({{< relref "approximate_bayesian_computation" >}}) to the data for which [dynamic causal modeling]({{< relref "dynamic_causal_modeling" >}}) was developed. {#applies-approximate-bayesian-computation--approximate-bayesian-computation-dot-md--to-the-data-for-which-dynamic-causal-modeling--dynamic-causal-modeling-dot-md--was-developed-dot}


## contents {#contents}


## references {#references}
